[{"postID":1,"useful":5,"status":false,"comments":[{"personID":2,"commentText":"Eu retirei todos os tapetes da casa e dei um jeito de esconder as pelúcias"},{"personID":3,"commentText":"Nessa época de chuvas inconstantes minha filha sofre muito com a asma também, fico preocupada com as faltas de ar e fico de olho pra não ter nenhum sintoma de Covid"},{"personID":4,"commentText":"Infusões ajudam demais nas crises, ir ao hospital nessa época é perigoso pra eles, o site infusoes.com entregam de graça e tem ótimos preços, testei com meu filho e deu muito certo"}],"personID":1,"title":"Crises de Asma do meu filho pioraram","description":"Eu tento manter a casa sempre arejada com o mínimo de pó possível. Mas nessa quarentena as atividades de casa se acumularam e não dou conta de fazer tudo, além disso tenho cachorro em casa também, como vocês estão lidando com isso?","communityID":1},{"postID":2,"useful":10,"status":false,"comments":[{"personID":1,"commentText":"Eu criei uma rotina de atividades com meu filho, exercícios e sessões de meditação nos ajudaram, estamos aprendendo juntos sobre isso também, vale a pena tentar !"},{"personID":3,"commentText":"O terapeuta ocupacional da minha filha falou que 4 a cada 10 crianças com depressão não estão reagindo bem ao tratamento remoto, eu descobri a plataforma Vittude que tem atividades pra fazer em família e me ajudaram muito"},{"personID":4,"commentText":"Eu comprei um curso de Aquarela online, comprei algumas tintas e pratico junto com minha filha, é preciso respeitar o tempo e espaço deles. Nem sempre estão receptivos a atividades, mas devemos instigar eles a não ficarem parados"}],"personID":2,"title":"Isolamento social piora depressão do meu filho","description":"Estou muito aflito, sem as sessões de terapia e utilizando apenas os medicamentos meu filho tem piorado. A ansiedade dele também tem estado muito grande, e não sei o jeito certo de lidar com isso","communityID":1},{"postID":3,"useful":50,"status":false,"comments":[{"personID":1,"commentText":"Aqui em casa é pior porque temos 3 filhos e eles não ficam parados, é difícil manter a distância. Utilizamos máscaras e muito ácool em gel, e só chego perto delas depois de tomar banho e higienizar  as roupas"},{"personID":2,"commentText":"Eu trabalho em um hospital, minha família fica muito preocupada em casa. Separei um catinho na entrada de casa onde boto todas as minhas roupas quando chego e lavo elas separadas com agua sanitária."},{"personID":4,"commentText":"Mantenha sua casa sempre muito ventilada. É preciso higienizar tudo ao final tamb;em com ácool e solução com hipoclorito de sódio no chão e ambientes de movimentação constantes."}],"personID":3,"title":"Tenho medo do trabalho em casa com minha filha","description":"Acabei de dar a luz minha filha, mas como o restaurante do meu marido fechou e estamos fazendo drive-thru em casa, mas o contato do meu marido com muitas pessoas me deixa aflita sobre a saúde da minha filha","communityID":1},{"postID":4,"useful":30,"status":false,"comments":[{"personID":3,"commentText":"Ótima iniciativa, é muito complicado ir para os hospitais pra fazer a coleta, se houvesse um ambiente isolado ou móvel pra fazer isso seria interessante"},{"personID":2,"commentText":"É muito importante respeitar o isolamento social, ainda sim precisamos garantir que pessoas que precisam de medula não sofram com a falta de oferta."},{"personID":1,"commentText":"Tenho alguns contatos com a rede médica, poderíamos conversar com eles para ver as possibilidades que estão disponíveis, vamos conversar mais sobre isso"}],"personID":4,"title":"Campanha de doação de medula","description":"Meu filho está com um neuroblastoma e precisa de medula óssea. Os bancos estão com baixa quantidade nessa quarentena e estou iniciando uma campanha pra ajudar todas as mães que estão passando por dificuldades como eu, aceito sujestões","communityID":2},{"postID":5,"useful":87,"status":false,"comments":[{"personID":2,"commentText":"Você deve pensar se esse tratamento pode realmente melhorar a situaçao do seu filho ou se vai piorar, você deveria fazer uma pesquisa extensa sobre essa pesquisa antes de aceitar"},{"personID":3,"commentText":"Já aceitei que fizessem esse tratamento experimental, houve melhoras, mas também reações graves na pele e falta de ânimo entre outros. Particularmente, meu filho sofreu mais e eu interrompi o tratamento"},{"personID":4,"commentText":"Tratamento é algo que pode ser interrompido, então você pode ver se há melhoras no seu filho, caso não haja efeito algum, você pode tentar outras alternativas. Veja outros posts sobre os tratamento que já falamos"}],"personID":1,"title":"Tentar tratamento experimental ou não?","description":"Meu filho não está reagindo bem a quimioterapia, o médico falou sobre um estudo experimental, mas ele pode gerar muitas reações adversas, não sei se devo tentar ou não","communityID":2},{"postID":6,"useful":45,"status":false,"comments":[{"personID":1,"commentText":"Eu levo meu filho pra fazer tratamentos com estimulação a laser, ajuda na circulação sanguínea"},{"personID":3,"commentText":"Já tentou acupuntura? Ajuda muito nas dores e pode além disso pode relaxar e melhorar o humor do seu filho"},{"personID":4,"commentText":"Existe o tratamento com técnica de imagens que ajudam nos piores momentos, existe um post aqui na comunidade sobre isso, voce pode dar uma olhada"}],"personID":2,"title":"Como aliviar as dores?","description":"Meu filho tem sentindo muitas dores, algumas vezes é uma sensaçao de queimação e as vezes uma dor aguda, ele já toma alnalgésicos e opióides, mas queria saber se existem outras alternativas que não sejam somente químicas.","communityID":2},{"postID":7,"useful":37,"status":false,"comments":[{"personID":2,"commentText":"Sim, a pele seca acontece em 70% das pessoas com síndrome de Down, use sabonetes hidratantes e banhos mornos rápidos que ajudam bastante"},{"personID":1,"commentText":"Evite tomar banhos muito demorados e que ele esfregue o corpo demais"},{"personID":4,"commentText":"Você pode user cremes a base de óleo e nunca se esqueça de dar muita água, principalmente no inverno quando tendemos a beber menos"}],"personID":3,"title":"Problemas de Xerose","description":"Meu filho Érick tem 3 anos e dermatite atópica, ataca muito no inverno e se manifestou a partir do 4 meses de vida, usamos hidratantes, mas está tào grave que recorremos a corticóides, aconteceu com vocês também?","communityID":3},{"postID":8,"useful":12,"status":false,"comments":[{"personID":3,"commentText":"Minha filha sofre de lesões avermelhadas na cabeça e descamação da pele também, eu usei produtos a base de óleo de coco e ajudou muito ela"},{"personID":1,"commentText":"Stress agrava a situação também, não esqueça de manter a saúde mental dela em ordem pricipalmente nesse período de isolamento social"},{"personID":2,"commentText":"Busque sabonetes hidratantes e óleos para a pela, ajuda a mante-la hidratada, para o couro cabeludo existem shampoos da maraca ChirinhoBom que são feitos especialmente para esse tipo de necessidade"}],"personID":4,"title":"Problemas com dermatite Seborréica","description":"Minha filha sofre com dermatite desde de bebê, ela ainda usa fralda e é muito complicado porque qualquer marca ataca a dermatite dela, vocês conhecem alguma marca ou solução peleativa?","communityID":3},{"postID":9,"useful":90,"status":false,"comments":[{"personID":3,"commentText":"Você precisa ir ao hematologista ou oncologista(que cuida não apenas de cancer, mcas com desordem das células saguínes), é possivel gerar algum tamponamento ou trombose se não tatado"},{"personID":2,"commentText":"Meu filho faz tratamentos diários com anticoagulantes, é preciso iniciar o tratamento o mais rápido possível e fazer uma dieta regrada"},{"personID":4,"commentText":"Fique de olho também nas vitaminas, se o sangue está muito espesso dificulta a entrega e produçao de algumas vitaminas essenciais ao organismo, adicione vitamina B12 e ácido fólico na alimentação dela."}],"personID":1,"title":"Taxa de proteína S alta","description":"Minha filha Lívia de 13 anos tem altas taxas do fator de coagulação sanguínea S, tenho muito medo que isso pode desencadear algo mais grave nela","communityID":3},{"postID":10,"useful":24,"status":false,"comments":[{"personID":4,"commentText":"Esse é o momento perfeito pra você fazer outras atividadades como, pintura, culinária, costura ou jardinagem. Aproveite o isolamento pra ensinar habilidades novas que relaxem e chame atenção dela"},{"personID":3,"commentText":"Eu comprei uma lousa aqui pra casa, economiza bastante papel e lápis de cor, e ela consegue além de desenhar fazer atividades que o psicólogo mandou remotamente"},{"personID":1,"commentText":"Comprei alguns jogos de tabuleiros pra exercitar a mente com meu filho, quebra cabeças e outras cosias podem ajudar também"}],"personID":2,"title":"Quais atividades fazer com os filhos pra ansiedade?","description":"Minha filha tem o Altismo no nível 2, a falta de terapias e psicologos no perído de isolamente está fazendo ela regredir na evolução dela, o que vocês fazem pra melhorar isso?","communityID":4},{"postID":11,"useful":10,"status":false,"comments":[{"personID":2,"commentText":"Eu faço treinamento vocais que a fonoaudióloga mandou pra minha filha, ajuda muito de você tiver contato com seu médico remotamente "},{"personID":4,"commentText":"É normal eles ficarem mais dispersos e não responderem aos chamados e comandos, você precisa fazer ações para que eles possam entender o que você quer e fazer contato visual também"},{"personID":1,"commentText":"É importante sempre que possível fazer tratamento remoto com otorrino e fonoaudiologo"}],"personID":3,"title":"Não atende aos achamados, o que fazer?","description":"Meu filho tem estado muito disperso ultimamente e está com transtorno da fala também","communityID":4},{"postID":12,"useful":70,"status":false,"comments":[{"personID":1,"commentText":"Normamente eles precisam de um tempo para se acostumar a novas pessoas, conhecer novas pessoas envolve um quebra de rotina que eles não estão acostumados a passsar"},{"personID":4,"commentText":"Você pode dar ideia de convidar alguns colegas pra trabalhar em algo em equipe e ensinar a ele como ajudar se introsar com novas pessoas"},{"personID":3,"commentText":"Eu passei por isso com minha filha, consegui melhorar muito levando ela pra praticar ballet e judô. Fez bem pro corpo e pra mente dela, sobre trabalho em equipe e introsamento"}],"personID":4,"title":"Dificuldade de interação! ","description":"Meu filho Caio de 6 anos está tendo dificuldades pra fazer novas amizades, fazesmos terapia ocupacional  em grupo 2 vezes por semana pra fazer ele se introsar, mas mesmo assim ele continua reservado, alguém passou por isso?","communityID":4}]